export default [
    {
        question: "Ваш пол:",
        answers: ["мужчина", "женщина"],
    },
    {
        question: "Укажите ваш возраст:",
        answers: ["До 18", "От 18 до 28", "от 29 до 35", "От 36"],
    },
    {
        question: "Выберите лишнее:",
        answers: ["Дом", "Шалаш", "Бунгало", "Скамейка", "Хижина"],
    },
    {
        question: "Продолжите числовой ряд: 18  20  24  32",
        answers: ["62", "48", "74", "57", "60", "77"],
    },
    {
        question: "Выберите цвет, который сейчас наиболее Вам приятен:",
        answers: [
            "gray",
            "blue",
            "green",
            "red",
            "yellow",
            "brown",
            "black",
            "pink",
            "white",
        ],
    },
    {
        question:
            "Отдохните пару секунд, еще раз Выберите цвет, который сейчас наиболее Вам приятен:",
        answers: [
            "gray",
            "white",
            "brown",
            "green",
            "black",
            "red",
            "pink",
            "yellow",
            "blue",
        ],
    },
    {
        question: "Какой из городов лишний?",
        answers: ["Вашингтон", "Лондон", "Париж", "Нью-Йорк", "Київ", "Оттава"],
    },
    {
        question: "Выберите правильную фигуру из четырёх пронумерованных",
        answers: ["1", "2", "3", "4"],
        img: "../img/img_index8.jpeg",
    },
    {
        question: "Вам привычнее и важнее:",
        answers: [
            "Наслаждаться каждой минутой проведенного времени",
            "Быть устремленными мыслями в будущее",
            "Учитывать в ежедневной практике прошлый опыт",
        ],
    },
    {
        question:
            "Какое определение, по-Вашему, больше подходит к этому геометрическому изображению: ",
        answers: [
            "оно остроконечное",
            "оно устойчиво",
            "оно-находится в состоянии равновесия",
        ],
        img: "../img/img_index10.jpeg",
    },
    {
        question: "Вставьте подходящее число",
        answers: ["34", "36", "53", "44", "66", "42"],
        img: "../img/img_index11.jpeg",
    },
];
